const comments = [
  {
    id: 1,
    date: (new Date()).toISOString(),
    text: 'Замена счет с показ 34951/8(916)919-42-80увед о замене получено 15,03,15/Ув. о поверке сч. получено на руки 25,02,15 / а/н 60 от23.10.2007.на подключение а/н 59 от04.06.07.на отключение за долги /пуск10.06.93г.наряд136/Доп пуск счет А/Н 400 от 02.06.08. 89261513776 а/н 583 от 27.08.08.Замена АОГВ спр из д/у о прописке тел.-9-72-85'
  },
  {
    id: 2,
    date: (new Date()).toISOString(),
    text: 'Замена счет с показ 34951/8(916)919-42-80увед о замене получено 15,03,15/Ув. о поверке сч. получено на руки 25,02,15 / а/н 60 от23.10.2007.на подключение а/н 59 от04.06.07.на отключение за долги /пуск10.06.93г.наряд136/Доп пуск счет А/Н 400 от 02.06.08. 89261513776 а/н 583 от 27.08.08.Замена АОГВ спр из д/у о прописке тел.-9-72-85'
  }
]

export default comments
